Repository: wp-plugins/smscoin-vip-group-based-on-smskey
Catalog: smscoin_rpayment/lang/smscoin_rpayment-*.po
Languages: ru_ru

source: including VAT
ru_ru: включая НДС

source: without VAT
ru_ru: без НДС

source: List
ru_ru: Список

source: Tarifs
ru_ru: Тарифы

source: Settings
ru_ru: Настройки

source: Pages :
ru_ru: Страницы:

source: List received sms
ru_ru: Список полученных смс

source: Password %s was deleted!
ru_ru: Пароль %s, удален!

source: Password %s parameters was changed!
ru_ru: Параметры пароля %s, изменены!

source: Manually add a password:
ru_ru: Добавить пароль вручную

source: Key
ru_ru: Ключ

source: Password
ru_ru: Пароль

source: Country
ru_ru: Страна

source: Provider
ru_ru: Оператор

source: Text
ru_ru: Текст

source: Cost
ru_ru: Стоимость

source: Time
ru_ru: Время

source: Limit
ru_ru: Лимит

source: Add Password
ru_ru: Добавить пароль

source: List recived sms
ru_ru: Список полученных смс

source: Items per page
ru_ru: Записей на страницу

source: Show
ru_ru: Осталось

source: Added
ru_ru: Добавлен

source: First enter
ru_ru: Первый вход

source: Options
ru_ru: Опции

source: Find
ru_ru: Поиск

source: First you need to configure the module!
ru_ru: Сначала нужно настроить модуль

source: Select Country
ru_ru: Выбор страны

source: Select Provider
ru_ru: Выбор оператора

source: In order to receive a password, please send a message saying
ru_ru: Для получения пароля, отправьте сообщение

source: to the phone number
ru_ru: на номер

source: The message will cost you
ru_ru: Стоимость сообщения

source: You will receive your password in reply.
ru_ru: Пароль придет в ответном сообщении.

source: Caution!
ru_ru: Внимание!

source: Pay attention to the message text and especially spaces.All the letters are latin.You'll be charged the full price, even in case of an error.
ru_ru: Обратите внимание на формат сообщения, на пробел между словами. Все буквы в сообщении латинские. В случае ошибки в сообщении, услуга считается оплаченной.

source: Error connecting to server! Update you'r tariffs
ru_ru: Ошибка подключения к серверу! Обновите Вашу тарифную сетку.

source: Your local tariff scale
ru_ru: Ваша локальная тарифная сетка

source: Update your local tariff scale
ru_ru: Обновление Вашей локальной копии тарифной сетки

source: Last update:
ru_ru: Последнее обновление:

source: Update now:
ru_ru: Обновить сейчас

source: Module Settings
ru_ru: Настройки модуля

source: Wrong sms:key ID
ru_ru: Не верный ID смс:ключа

source: Settings saved
ru_ru: Настройки сохранены

source: For using this module you have to be
ru_ru: Для использования данного модуля требуется

source: registered
ru_ru: регистрация

source: at smscoin.net .
ru_ru: на сайте smscoin.com

source: Enter ID of you'r sms:key:
ru_ru: Введите ID Вашего смс:ключа

source: get sms:key
ru_ru: получить смс:ключ

source: Select default script language
ru_ru: Выберите язык по умолчанию для скрипта смс:ключ:

source: Enter Secret code from settings of sms:key:
ru_ru: Введите секретный код из настроек смс:ключа:

source: Enter the Tag name for hide the content:
ru_ru: Введите тэг для скрытия текста (значение по умолчанию rpayment):

source: Enter the Tag name for instructions:
ru_ru: Укажите тег для отображения страницы оплаты:

source: VIP Time in days:
ru_ru: Время нахождения в группе VIP в днях:

source: Enter the email subject:
ru_ru: Заголовок письма:

source: VIP time limited
ru_ru: Время нахождения в группе VIP истекло.

source: Enter the email message:
ru_ru: Письмо

source: You removed from VIP group
ru_ru: Вы переведены в ограниченную группу.

source: Use gzip ?
ru_ru: Включить использование gzip ?

source: Yes
ru_ru: Да

source: No
ru_ru: Нет

source: Save Settings
ru_ru: Сохранить настройки

source: Only VIP users can read the text
ru_ru: Только VIP пользователи могут видеть этот контент.

source: Hidden text
ru_ru: Скрытый текст

source: You already in VIP group!
ru_ru: Вы уже в группе VIP!

source: <h3>If you have already received the password, enter it here:</h3>
ru_ru: <h3>Если Вы уже получили пароль, введите его здесь:</h3>

source: Continue
ru_ru: Продолжить

source: <h3>To receive your password please send an sms</h3>
ru_ru: <h3>Для получения пароля, отправьте смс сообщение </h3>

source: Congratulation now you in VIP group!
ru_ru: Операция прошла успешно, вы переведены в группу VIP!

source: Login require.
ru_ru: Вы не авторизованы.
